[{"model": "honeycombs.honeycombs", "pk": 1, "fields": {"name": "Про космос", "topic": "Наука", "description": "Космический корабль Crew Dragon американской компании SpaceX с российским космонавтом Александр Горбунов стартовал к Международной космической станции.\r\nЗапуск произведен со стартовой площадки на мысе Канаверал. Как ожидается, стыковка с МКС состоится в половине первого ночи 30 сентября.\r\n\r\nВместе с Горбуновым отправился американский астронавт Ник Хейг.", "image": "image/kos_2400.jpg", "created_at": "2024-09-29T10:11:29.573Z", "owner": 31, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 2, "fields": {"name": "Астероид, приближающийся к Земле, не станет второй Луной", "topic": "Наука", "description": "Астероид, приближающийся к Земле, не станет второй Луной\r\n20 прочтений\r\nСегодня\r\nGlobal Look Press\r\nРИА Новости со ссылкой на научного директора Московского планетария Фаину Рублеву сообщает, что астероид 2024 РТ5 не станет второй Луной.\r\n\r\nПо ее информации, диаметр космичесого тела составляет 10-11 метров. Он, под воздействием гравитации Земли изменит свою орбиту, но спутником планеты станет.\r\n\r\nОна добавила, что земляне даже не смогут наблюдать приближение астероида, так как его размеры слишком малы.\r\n\r\nВ то же время, сотрудник Института прикладной математики им. М.В. Келдыша РАН Леонид Еленин добавил, что хоть Земле и удалось погасить скорость астероида, его в итоге утянуло Солнце.", "image": "image/asteroid2400.jpg", "created_at": "2024-09-29T10:26:02.164Z", "owner": 31, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 3, "fields": {"name": "Fng о возвращении на про-сцену: «Пока не планирую. Никто меня не возьмет \"", "topic": "Игры", "description": "«Компетитив Дота? Пока не планирую. Куда мне идти? Никто меня не возьмет из команд, в которых мне было бы интересно поиграть. А в тир-2 или тир-3 я не уверен, что готов.\r\n\r\nПоиграть в компетитив хочется. Я смотрел квалы на BetBoom Dacha, самому хочется поиграть. Уровень игры там не сверхбольшой. И ты думаешь: «Я не особо ужасен, чтобы эти квалы не проходить». Но сидеть и рассчитывать на то, что ты просто пройдешь на турнир, это странно», – заявил Артем «Fng» Баршак.\r\n\r\nПоследней командой Fng на про-сцене была Virtus.pro, с ней он занял 17-20-е место на Riyadh Masters 2023 и 17-18-е место на Riyadh Masters 2024. На TI12 VP с Баршаком вошла в топ-8, на TI13 – не отобралась.", "image": "image/game2400.jpg", "created_at": "2024-09-29T10:30:00.617Z", "owner": 31, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 4, "fields": {"name": "Пополнил ИИС на 100 тыс. рублей. Что я делаю НЕ ТАК", "topic": "Свалка", "description": "На днях провел очередное пополнение своего ИИС на 100 тысяч. Таким образом, общая сумма, заведенная на ИИС, достигла 700 тыс. ₽. В 2024 году осталось последнее, 4-е пополнение, которое я планирую провести в конце декабря, перед самым Новым годом.\r\nОбычно нормальные инвест-блогеры сначала публикуют свои портфели, а потом в комментариях или в отдельном посте отвечают на возникшие вопросы. Но где нормальные, а где Сид. Я решил сделать наоборот - сначала напишу пост с ответами на наиболее частые вопросы, а позднее опубликую полный расклад по своему ИИС, чтобы вы увидели все активы и смогли вдоволь меня покритиковать.", "image": "image/econ.jpg", "created_at": "2024-09-29T10:34:00.361Z", "owner": 31, "paid_content": true}}, {"model": "honeycombs.honeycombs", "pk": 5, "fields": {"name": "Норникель меняет бизнес модель", "topic": "Свалка", "description": "Существующая бизнес-модель Норникеля\r\nГМК \"Норильский никель\" он же - Норникель.\r\n\r\nНорникель - традиционная сырьевая компания. Добывает руду. Обогащает её и выплавляет металл. Металл продаёт слитками. Важная особенность Норникеля - он производит широкий ассортимент цветных металлов: от серебра до платины и кобальта. И даже выпускает серу. Диверсификация производства придаёт компании долгосрочную стабильность и устойчивость.\r\n\r\nЧем плоха существующая бизнес модель Норникеля\r\nДиверсификация бизнеса - это хорошо. Упала цена на один металл, на другой металл цена выросла. Выручка компании осталась примерно на прежнем уровне. Нет критической зависимости компании от рыночной конъектуры на один ключевой продукт.\r\n\r\nНо зато есть чудовищная зависимость от экономического цикла. Мировая экономика развивается волнообразно. ...Кризис-подъём-бум-спад-кризис... Точную длину цикла пока не могут установить. Но достоверно известно, что в фазах <<спад-кризис>> потребление всех видов сырья уменьшается, без исключения.\r\n\r\n. И сырьевые компании на этом этапе экономического цикла зарабатывают мало. Или даже терпят большие убытки. Тут диверсификация производства не помогает. Потому как падает величина спроса на все металлы.\r\n\r\nКак трансформируют бизнес Норникеля\r\nСейчас мировая экономика как раз входит в фазу <<спад-кризис>>. Значит стоимость всех металлов скоро начнёт падать, или уже падает. Особая ситуация с золотом. В кризисные моменты оно перестаёт быть сырьём и становится банковским металлом. Серебро и платина тоже. Но только на этих трёх металлах Норникель не продержится.\r\n\r\nЕму необходимо продавать никель, кобальт, палладий по высокой цене.\r\n\r\nИ для этого руководство Норникеля разработало хитрый план.\r\n\r\n1. Не продавать металл в слитках, а продавать готовую продукцию из металла. Т.е. продавать не просто сырьё, а продукт высокой переделки с высокой добавочной стоимостью.\r\n\r\n2. Изобрести новые инновационные технологии, которые создадут спрос на продукцию Норникеля. В том числе - спрос на ту самую продукцию, о которой я сказал в предыдущем пункте.\r\n\r\nВ лабораториях Норникеля разрабатываются несколько сотен направлений. Изобретают новую высокотехнологичную продукцию и новые технологии применения никеля платины и палладия. Ниже я перечисляю направления, по которым вот-вот начнётся промышленное производство готовой продукции.", "image": "image/nn.jpg", "created_at": "2024-09-29T10:36:09.291Z", "owner": 31, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 6, "fields": {"name": "В Ярославле дебютировал новый дирижер губернаторского оркестра", "topic": "Музыка", "description": "Ярославская филармония открыла юбилейный, 80-й сезон. 28 сентября в Филармонии состоялся большой концерт Ярославского академического губернаторского симфонического оркестра. Оркестр исполнял произведения Сергея Рахманинова.\r\n\r\nРуководил музыкальным коллективом новый дирижер оркестра Василий Валитов. Напомним, летом он сменил на этом посту Мурада Анамамедова, который бессменно руководил оркестром более 30 лет.", "image": "image/dr0.jpg", "created_at": "2024-09-29T10:38:26.660Z", "owner": 31, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 7, "fields": {"name": "Фильмы, где роскошные наряды играют главные роли", "topic": "Кино", "description": "Костюмы — важнейший элемент в создании любого фильма. Они не только передают настроение, но и помогают зрителям прочувствовать атмосферу фильма и зачастую даже участвуют в повествовании! В этой статье поговорим о фильмах, которые произвели впечатление на зрителей не только актерской игрой, но и великолепными костюмами!\r\n\r\n\"Мария-Антуанетта\", реж. С. Коппола, 2006\r\nОбычно в исторических фильмах режиссеры стремятся к достоверности. В 2006 году София Коппола выпускает фильм, в котором применяет абсолютно противоположный подход к работе с исторической эпохой.\r\n\r\nРеволюция началась с выбора цветовой гаммы: художница по костюмам Милен Канонеро принесла на съемочную площадку коробку с макарунами от Ladurée в качестве референса. Таким образом, цветовая палитра каждого кадра отсылает нас к знаменитым французским сладостям (от пастельных тонов до совсем нетипичных эпохе фуксии и канареечно-желтого).", "image": "image/kino.jpg", "created_at": "2024-09-29T10:40:51.600Z", "owner": 31, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 8, "fields": {"name": "Чтение этого изменит ваш мозг", "topic": "Наука", "description": "О, хорошо. Интернет делает нас более поверхностными – и, возможно, более глупыми.\r\n\r\nПока вы читаете это, ваш мозг решает, закрыть ли вкладку, перейти по ссылке, пролистать страницу вниз, переключиться на другую вкладку, провести пальцем по экрану или уйти от компьютера. Да, вы читаете, но при этом делаете еще множество других вещей. Это меняет то, как вы взаимодействуете с этим текстом, а значит, и то, что вы понимаете и запоминаете, а также то, насколько глубоко вы это делаете. И это, в свою очередь, меняет ваши привычные мыслительные процессы. Просто чтение этого текста меняет ваш мозг.\r\n\r\nСпросите кого-нибудь, почему она предпочитает книги электронным версиям, и она, вероятно, пожмет плечами. «Это запах книги», — может ответить она, или: «Я уже достаточно времени провожу, глядя на экраны». Оба ответа вполне обоснованны, конечно, но интуитивное убеждение, что печатные книги лучше их цифровых аналогов, подкреплено твердой эмпирической основой. Чтение с бумаги задействует области мозга, связанные с языком, памятью и обработкой визуальной информации, и не более того. В отличие от этого, чтение в интернете задействует не только эти зоны, но и области мозга, связанные с принятием решений и решением задач. Но это не является чем-то положительным. Из-за огромного объема информации, с которой приходится сталкиваться вашему мозгу, вы меньше наслаждаетесь чтением, вам труднее это дается, и вы запоминаете меньше. Почти невозможно читать глубоко – «погружаться» в книгу, как это бывает с печатными изданиями.\r\n\r\nЧтение в интернете задействует не только эти зоны, но и области мозга, связанные с принятием решений и решением задач. Но это не является чем-то положительным.\r\nСо временем, причем совсем небольшим, это меняет ваш мозг. Каждый раз, когда вы читаете в интернете, электрические импульсы проходят от клеток мозга через аксоны этих клеток через маленький промежуток, называемый синапсом, к дендритам других клеток, которые принимают сигналы. Каждый раз, когда этот процесс повторяется, связь между этими клетками укрепляется, и процесс становится более эффективным. «Нейроны, которые соединяются вместе, активируются вместе», как говорится. Иными словами: вы становитесь более эффективными в том, что делаете, независимо от того, что это за занятие. Вы становитесь более эффективными в беспокойстве каждый раз, когда беспокоитесь. Вы становитесь более эффективными в теннисе каждый раз, когда играете в теннис. И каждый раз, когда вы читаете онлайн, вы становитесь более эффективными в том виде мышления, который вызывает чтение в интернете.\r\n\r\nВ своей блестящей книге «Поверхностные» Николас Карр описывает, как когда-то считалось, что гиперссылки улучшат чтение и понимание, освобождая читателя от «материальности». Но они нанесли вред обоим процессам. Карр также ссылается на выводы консультанта по пользовательскому опыту Якоба Нильсена, который после десятилетий исследований заключил, что дело не только в том, что интернет-пользователи плохо читают: в значительной степени они вообще не читают. Скорее, они просматривают или «сканируют» страницы в поисках важной информации, проводя на каждой странице все меньше времени, прежде чем закрыть ее. Из-за нейропластичности – связи нейронов, активируемых вместе, – мы становимся все более поверхностными, читая все более поверхностным образом.\r\n\r\nЯкоб Нильсен заключил после десятилетий исследований, что интернет-пользователи не просто плохо читают: в значительной степени они вообще не читают.\r\nНо ведь IQ продолжает расти! — скажете вы. И это правда. IQ растет, как и каждое десятилетие с момента начала его измерений. Однако есть оговорки: большинство прироста IQ происходит в определенных разделах теста – тех, которые измеряют распознавание форм, расположение и логику. В тестах на запоминание, словарный запас, общие знания и базовую арифметику мало или совсем нет улучшений. Кроме того, результаты падают в разделах PSAT США, связанных с математикой, критическим чтением и письмом, а также в вербальных и читательских разделах SAT.", "image": "image/срн0.png", "created_at": "2024-09-29T10:50:32.731Z", "owner": 32, "paid_content": true}}, {"model": "honeycombs.honeycombs", "pk": 9, "fields": {"name": "Гарри Поттер: самые неловкие и нелогичные сцены из фильмов", "topic": "Кино", "description": "Экранизации \"Гарри Поттера\" хороши, но они далеки от идеала, поскольку в них есть неловкие и нелогичные сцены, в которых практически нет никакого смысла.\r\n\r\nТакие сцены не просто не добавляют ничего интересного, но и кажутся отклонением от общего тона и логики повествования. В их основе лежит плохой сценарий и сомнительное исполнение, а в некоторых случаях эти сцены и вовсе сбивают с толку зрителя и навязывают ему заблуждения по поводу той или иной части сюжета. Предлагаю разобрать несколько подобных примеров.\r\n\r\nПрибытие Шармбатона и Дурмстранга (Кубок Огня)\r\nТе, кто вырос на книгах о Гарри Поттере, возлагали большие надежды на четвёртый фильм, поскольку в этой части расширялась география волшебного мира за счёт Чемпионата мира по квиддичу и Турнира Трёх Волшебников.\r\n\r\nК сожалению, фильм полностью вырезал финальный матч чемпионата между Ирландией и Болгарией, а Шармбатон и Дурмстранг представили довольно странным образом.\r\n\r\nПо какой-то причине Шармбатон показали как школу, в которой учатся только девушки, и их танец в Большом зале показался больше глупым, чем очаровательным.\r\nДурмстранг же, напротив, состоял из одних лишь парней, и их появление вызвало ещё больше стыда. Они ворвались в Большой зал...с какими-то палками в руках...распевали боевую песнь...Что это было вообще?\r\nА самое главное - фильм как раз оставил у незнакомых с книгами зрителей ложное впечатление, что Шармбатон - школа только для девушек, а Дурмстранг - школа только для парней, хотя в книгах, естественно, и там и там учились как парни, так и девушки.", "image": "image/gp.png", "created_at": "2024-09-29T17:16:29.174Z", "owner": 32, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 10, "fields": {"name": "5 лайфхаков для туриста, который приезжает в Москву", "topic": "Свалка", "description": "Москва – один из самых дорогих городов России. Однако, ограниченный бюджет – не повод отказываться от поездки в столицу. Главное – знать основные «фишки», которые помогут вам потратить меньше денег.\r\n\r\n\r\n1. Где остановиться?\r\nПланируя путешествие, одно из дел, которое мы решаем в первую очередь – это вопрос с жильем. Если вы едете большой компанией, можно остановиться в хостеле, заняв целую комнату. Если же вы один, есть вариант остановиться у кого-то из друзей или родственников. Если и такого варианта нет, то имеет смысл подобрать какой-то хостел. Вряд ли вы будете много времени проводить в помещении, вы ведь приехали посмотреть город, погулять, повеселиться.\r\n\r\n\r\nТем более, что сейчас хостелы в Москве не только недорогие, но и красиво и стильно оформлены, а также оснащены всем необходимым: общей кухней, рабочей зоной или зоной отдыха. В хостеле Netizen на Римской, например, настолько атмосферная лаунж-зона, что выходить отсюда даже не хочется. Если бы и у хостелов были бы звезды, то Netizen собрал бы все пять.\r\n\r\nХостел Netizen\r\nХозяева не поскупились на дизайнера, а также на удобные кровати, душевые и отдельный этаж под рабочее пространство. Кстати, это сеть хостелов: остальные два находятся в Петербурге и Будапеште. Ночь в общей комнате обойдется от 630 рублей, а всего за 1 500 и вовсе можно снять отдельный номер: несмотря на то, что он эконом-класса, там есть все необходимое. Если вам хотелось бы ночевать где-то поближе к центру, то в 300 метрах от Кремля есть капсульный отель Molotoff, где одна койко-капсула обойдется в 1190 рублей за ночь.\r\n\r\n\r\nПроводить ночи в хостелах – это тоже приключение и опыт: прошли те времена, когда хостелы представляли из себя старые комнаты общежитий, сейчас некоторые из них выглядят еще круче, чем отели.", "image": "image/moscow.png", "created_at": "2024-09-29T17:18:43.495Z", "owner": 32, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 11, "fields": {"name": "Мозг верующих и неверующих устроен по-разному", "topic": "Наука", "description": "Мы живем в эпоху, когда интерес к мистике, магии, эзотерике колоссальный. Потому так важно сохранять здравомыслие. Паранормальные явления не про призраков и бесов, а про нас - нашу личность, нашу психофизилогию, наше мировоззрение. Что же говорят на эту тему ученые? Друзья, перевела для вас статью профессора психологии, неврологии, молекулярной вирусологии, иммунологии и медицинской генетики Гэри Венка.\r\n\r\n\"Посещаемость церкви резко снизилась, уменьшается число людей, интересующихся религией. Статистика по некоторым штатам демонстрирует самый низкий процент за всю историю наблюдений тех, кто сообщает о себе \"я посещаю религиозные службы\". Самое значительное падение посещаемости за последние 20 лет фиксируется у католиков США. В то же время вера в паранормальное становится все более распространенной: 75% верят в паранормальное, около 20% американцев утверждают, что они действительно видели привидение. Исследования показывают, что вера в паранормальное и религиозность характеризуются схожими состояниями мозга, которые также лежат в основе тревожности, склонности к внушению и фантазированию,\r\nснижению критического мышления.\r\n\r\nПочему атеизм и вера в паранормальное становятся все более популярными? Эволюционирует ли человеческий мозг от одной формы фантастических верований, принимая другую? Возможно. Нельзя игнорировать тот факт, что на протяжении многих тысячелетий религиозные верования, вера в потусторонний мир были устойчивой чертой мировых культур. Антропологи подсчитали: по крайней мере 18 000 различных богов, богинь, различных животных, предметов были почитаемы людьми с тех пор, как появился наш вид. Эволюция явно выбрала тот мозг, который способен принять лишенный рациональной логики мир сверхъестественных причин и существ.\r\n\r\nСуществуют атеисты, не верящие в потустороннее и не верующие в бога. Есть люди верующие. Отличается ли каким-то образом работа их мозга? Да. Есть разница в состоянии покоя (resting state brain), своеобразном \"нейронном отпечатке\", показывающем, какие области мозга участвуют в обработке эмоций, воспоминаний и мыслей. Результаты исследований показали, что верующие люди с большей вероятностью используют интуитивные и эвристические (основанные на практическом опыте) рассуждения. Неверующие используют более обдуманные и аналитические рассуждения, которые задействуют высшие корковые области (обработка сверху вних). Верующие с большей вероятностью интерпретируют информацию эмоциональным или интуитивным образом, называемым обработкой снизу вверх, задействуя более древние системы мозга. Точно так же (интуитивно и эмоционально) обрабатывают информацию люди, которые верят в сверхъестественную или паранормальную активность.", "image": "image/vera.png", "created_at": "2024-09-29T17:22:46.095Z", "owner": 32, "paid_content": false}}, {"model": "honeycombs.honeycombs", "pk": 12, "fields": {"name": "ProTalk конструктор ботов: Подробный обзор", "topic": "Игры", "description": "Всё о Дзене\r\nВакансии\r\nДзен на \r\niOS и Android\r\n\r\nЕщё\r\nНикита Кафтанатий | Про бизнесс и ИИ\r\n110 подписчиков\r\n\r\nПодписаться\r\nProTalk конструктор ботов: Подробный обзор\r\n2 прочтения\r\nСегодня\r\nВ этой статье мы разберём конструктор чат ботов с искусственным интеллектом ProTalk. Pro Talk стал отличной заменой Coze AI так как он стал платным да и если вы из России оплатить его будет проблематично. Рассмотрим все функции сервиса, что он умеет и почему это мастхев для создания AI ассистентов.\r\n\r\nПодписывайся на наш Телеграм канал чтобы забрать бесплатные шаблоны промтов, которые упростят вашу работу.\r\nЧто Такое ProTalk?\r\nЭто платформа для создания AI ассистентов, которая открывает разработчикам из России доступ ко всем передовым LLM моделям и позволяет на их основе делать любых AI ассистентов.\r\n\r\nУ ребят есть сайт на котором подробно расписана вся информация, ознакомиться с ней можете тут: pro-talk.ru\r\n\r\nБотов на данной платформе можно легко интегрировать на разные платформы, например telegram, avito, instargam и даже в различные crm системы по типу AMO CRM и Битрикс24. Самое интересное, что всё это можно сделать без написания кода и прочих сложных действий. Также хочу отметить что у сервиса очень низкие цены на токены, об этом поподробней расскажу ниже. Давайте перейдём к внутреннему интерфейсу.\r\n\r\nКак зарегистрироваться в ProTalk: инструкция\r\nДля регистрации переходим на сайт pro-talk.ru и нажимаем кнопку \"Регистрация\".\r\n\r\nДалее у нас откроется окно, заполняем Email, телефон и вводим промокод, поделюсь с вами своим реферальных промокодом, если введёте его, то вам дадут 10% скидку на тариф и бесплатные токены, сам код: recWCCcwzckAOMFX5\r\nПодтверждаете согласие на обработку данных и нажимаете \"Сохранить\" далее вам просто придёт подтверждение на Email и вы попадёте в интерфейс площадки.\r\n\r\nРегистрация очень простая, но опять же, если возникнут трудности можно обратиться в тех поддержку Pro Talk. Благо у ребят шикарная поддержка помогают по любым вопросам: пишите либо на номер watsapp: 8 (915) 093-74-75 либо на почту: support@pro-talk.ru", "image": "image/tal.jpg", "created_at": "2024-09-29T17:25:15.277Z", "owner": 32, "paid_content": true}}]